Repository: ZeroFinchNeil/MyNotes
Catalog: MyNotes/Strings/*/Resources.resw
Source language: en_us
Languages: ko_kr

# MainWindow_BackButton.ToolTipService.ToolTip
source: Back
ko_kr: 이전 페이지

# NavigationBookmarks_Title
source: Bookmarks
ko_kr: 북마크

# NavigationHome_Title
source: Home
ko_kr: 홈

# MainWindow_PaneToggleButton.ToolTipService.ToolTip
source: Toggle Navigation
ko_kr: 내비게이션 토글

# MainWindow_SearchAutoSuggestBox.PlaceholderText
source: Search Notes.
ko_kr: 노트 검색

# NavigationSettings_Title
source: Settings
ko_kr: 설정

# NavigationTrash_Title
source: Trash
ko_kr: 휴지통

# MainWindow_PaneFooter_EditListsButton.Content
source: Edit lists
ko_kr: 목록 수정

# MainWindow_PaneFooter_AddListMunuFlyoutSubItem.Text
source: Add a list
ko_kr: 목록 추가

# MainWindow_PaneFooter_AddGroupMunuFlyoutSubItem.Text
source: Add a group
ko_kr: 그룹 추가

# MainWindow_PaneFooter_MoveListsMenuFlyoutItem.Text
source: Move lists
ko_kr: 목록 이동

# MainWindow_MoveListsApplyButton.Content
source: Apply
ko_kr: 적용

# MainWindow_NavigationUserCompositeNode_AddListMenuFlyoutItem.Text
source: Add a list
ko_kr: 목록 추가

# MainWindow_NavigationUserCompositeNode_AddGroupMenuFlyoutItem.Text
source: Add a group
ko_kr: 그룹 추가

# MainWindow_NavigationUserCompositeNode_DeleteMenuFlyoutItem.Text
source: Delete
ko_kr: 삭제

# MainWindow_NavigationUserLeafNode_AddListMenuFlyoutItem.Text
source: Add a list
ko_kr: 목록 추가

# MainWindow_NavigationUserLeafNode_AddGroupMenuFlyoutItem.Text
source: Add a group
ko_kr: 그룹 추가

# MainWindow_NavigationUserLeafNode_DeleteMenuFlyoutItem.Text
source: Delete
ko_kr: 삭제

# SettingsPage_Appearence_SubTitleTextBlock.Text
source: Appearence
ko_kr: 모양

# SettingsPage_Appearence_ThemeSettingsCard.Header
source: App theme
ko_kr: 앱 테마

# SettingsPage_Appearence_ThemeSettingsCard.Description
source: Select which app theme to display.
ko_kr: 앱 테마를 선택하세요.

# SettingsPage_Appearence_DefaultThemeComboBoxItem.Content
source: Use system settings
ko_kr: 시스템 설정

# SettingsPage_Appearence_LightThemeComboBoxItem.Content
source: Light
ko_kr: 라이트

# SettingsPage_Appearence_DarkThemeComboBoxItem.Content
source: Dark
ko_kr: 다크

# SettingsPage_Appearence_LanguageSettingsCard.Header
source: Language
ko_kr: 언어

# SettingsPage_Appearence_LanguageSettingsCard.Description
source: Selects a display language for this app.
ko_kr: 앱 언어를 선택하세요.

# Settings_DefaultLanguage
source: Use system settings
ko_kr: 시스템 설정

# SettingsPage_Appearence_LanguageInfoBar.Message
source: App need to be relaunced in order to apply your new display language.
ko_kr: 언어를 변경하려면 앱을 다시 시작하세요.

# SettingsPage_Appearence_RelaunchButton.Content
source: Relaunch
ko_kr: 재시작

# SettingsPage_General_SubTitleTextBlock.Text
source: General
ko_kr: 일반

# SettingsPage_General_StartupSettingsCard.Header
source: Run app at system startup
ko_kr: 시스템 시작 시 실행

# SettingsPage_General_StartupSettingsCard.Description
source: Run app at system startup.
ko_kr: 시스템 시작 시 앱을 실행합니다.

# SettingsPage_General_StartupInfoBar.Message
source: You can change the startup state to [On] in the [Runs at log-in] section of Windows Settings.
ko_kr: Windows 설정의 [로그인하여 실행] 섹션에서 시작 상태를 [켬]으로 변경하세요.

# SettingsPage_General_StartupInfoBar.Title
source: Startup task registration is disabled by the user.
ko_kr: 사용자가 시작 앱 등록을 비활성화했습니다.

# SettingsPage_General_AppStartupButton.Content
source: Go to Windows Settings
ko_kr: 앱 설정 열기

# SettingsPage_Note_SubTitleTextBlock.Text
source: Note
ko_kr: 노트

# SettingsPage_Note_BackgroundSettingsCard.Header
source: Background
ko_kr: 배경 색상

# SettingsPage_Note_BackgroundSettingsCard.Description
source: Change the background color of a new note.
ko_kr: 새 노트의 배경 색상을 변경합니다.

# SettingsPage_Note_BackdropSettingsCard.Header
source: Backdrop material
ko_kr: 배경 효과

# SettingsPage_Note_BackdropSettingsCard.Description
source: Change the backdrop material of a new note.
ko_kr: 새 노트의 배경 효과를 변경합니다.

# SettingsPage_Note_BackdropNoneComboBoxItem.Content
source: None
ko_kr: 없음

# SettingsPage_Note_BackdropAcrylicComboBoxItem.Content
source: Acrylic
ko_kr: 아크릴

# SettingsPage_Note_BackdropMicaComboBoxItem.Content
source: Mica
ko_kr: 미카

# SettingsPage_Note_SizeSettingsExpander.Header
source: Size
ko_kr: 크기

# SettingsPage_Note_SizeSettingsExpander.Description
source: Change the size of a new note.
ko_kr: 새 노트의 크기를 변경합니다.

# SettingsPage_List_SubTitleTextBlock.Text
source: List
ko_kr: 목록

# SettingsPage_About_SubTitleTextBlock.Text
source: About
ko_kr: 정보

# SettingsPage_Note_WidthSettingsCard.Header
source: Width
ko_kr: 너비

# SettingsPage_Note_HeightSettingsCard.Header
source: Height
ko_kr: 높이

# SettingsPage_TitleTextBlock.Text
source: Settings
ko_kr: 설정
